/* Auth Alert */
"AlertDescription_GenericAuth" = "CleanMyMac は機能が必要とする変更を加えるために許可を必要としています。";

"Done" = "完了";

"Emptying Trash" = "ゴミ箱を空にしています";

"Estimating…" = "計算中…";

"%@ Used" = "%@ 使用中";

"Empty" = "空にする";

/* File Sizes */
"KB" = "KB";

"MB" = "MB";

"GB" = "GB";

"TB" = "TB";

"PB" = "PB";

"EB" = "EB";

"Uninstall Completely" = "完全にアンインストール";
"Remove trashed applications along with all related leftovers." = "ゴミ箱に入れたアプリケーションを関連する不要なファイルと共に削除します。";

"Launch CleanMyMac" = "CleanMyMac を起動";
"CleanMyMac will help you remove trashed applications along with all related leftovers." = "CleanMyMac はゴミ箱に入れたアプリケーションを関連する不要なファイルと共に削除します。";

"Empty Trash" = "ゴミ箱を空にする";

"The size of files in your Trash has exceeded the %@ limit you have set." = "ゴミ箱のファイルサイズが指定された%@の制限を超えています。";

"Window_LaunchCMMButtonTitle_CMMOff" = "CleanMyMac 3 を起動";
"Window_LaunchCMMButtonTitle_CMMOn" = "CleanMyMac 3 を表示";

"Trash" = "ゴミ箱";
"PluralForm0_file" = "ファイル";
"PluralForm1_file" = "ファイル";
"PluralForm2_file" = "ファイル";

"Scan" = "スキャン";
